Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_vil_rapportere_fosen-saken_og_elektrifiseringa_av_melkoya_til_ilo.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet vil rapportere Fosen-saken og elektrifiseringa av Melkøya til ILO
sme: Sámediggeráđđi áigu raporteret Fovse-ášši ja Muolkkuid elektrifiserema ILO:i

source: Hvert femte år rapporterer Sametinget og Norge til Den internasjonale arbeidsorganisasjonen (ILO).
sme: Juohke viđat jagi raporterejit Sámediggi ja Norga Riikkaidgaskasaš bargoorganisašuvdnii (ILO).

source: Sametingsrådet mener at Fosen-saken og elektrifiseringen av Melkøya bør rapporteres til ILOs ekspertkomité.
sme: Sámediggeráđđi oaivvilda ahte Fovse-ášši ja Muolkkuid elektrifiseren berre raporterejuvvot ILO áššedovdilávdegoddái.

source: Det er flere kritiske forhold hvor Sametinget og norske myndigheters forståelse av bestemmelsene i konvensjonen skiller seg markant fra hverandre.
sme: Leat máŋga kritihkalaš beali main Sámedikki ja Norgga eiseválddiid ipmárdusas konvenšuvnna mearrádusain lea hui stuora erohus

source: – ILO-konvensjonen er en milepæl i anerkjennelsen av urfolks rettigheter, men selv 32 år etter at Norge ratifiserte konvensjonen, møter vi utfordringer som truer overlevelsen av vår kultur, språk og næringer, sier sametingspresident Silje Karine Muotka alvorstynget.
sme: – ILO-konvenšuvdna lea deaŧalaš olahus álgoálbmogiid vuoigatvuođaid dohkkeheamis, muhto vaikko vel 32 jagi leat gollan dan rájes go Norga dohkkehii konvenšuvnna, de leat mis hástalusat mat áitet min kultuvrra, giela ja ealáhusaid ceavzima, dadjá sámediggepresideanta Silje Karine Muotka duođas.

source: Rapporterer inn Fosen-saken og Melkøya
sme: Raportere Fovse-ášši ja Muolkkuid

source: To av de mest omtalte inngrepssakene det siste året – Fosen-saken og elektrifiseringen av Melkøya mener Sametingsrådet må meldes inn til ILO.
sme: Guokte dain eanemus válddahallojuvvon sisabahkkenáššiin maŋemus jagis - Fovse-ášši ja Muolkkuid elektrifiseren oaivvilda sámediggeráđđi ferte dieđihuvvot ILO:i.

source: Norges Høyesterett har slått fast at vedtaket om konsesjon til vindkraftutbygging på Fosen er kjent ugyldig.
sme: Norgga Alimusriekti lea nannen ahte bieggamillohuksenmearrádus Fovses lea eahpegustojeaddji.

source: – Regjeringen har ikke kommet til enighet med verken Sametinget eller de berørte reindriftssamene, og det pågående menneskerettsbruddet vedvarer.
sme: – Ráđđehus ii leat soahpan ii Sámedikkiin iige guoskevaš boazosápmelaččaiguin, ja dat olmmošvuoigatvuođarihkkun mii dál dáhpáhuvvá joatká.

source: Det er uholdbart, understreker sametingspresident Muotka.
sme: Dat lea dohkkemeahttun, deattuha sámediggepresideanta Muotka.

source: Sametingsrådet vil også rapportere inn vedtaket om elektrifisering av Melkøya for brudd på konsultasjonsplikten.
sme: Sámediggeráđđi áigu maiddái raporteret mearrádusa Muolkkuid elektrifiseremis konsultašuvdnageatnegasvuođa rihkkuma oktavuođas.

source: – Det er kritisk at våre stemmer blir hørt og tatt hensyn til, spesielt i saker som direkte påvirker våre liv og vår fremtid.
sme: – Lea hui kritihkalaš ahte min jienat guldaluvvojit ja váldojuvvojit vuhtii, erenoamážit áššiin mat njuolga váikkuhit min eallimii ja min boahtteáigái.

source: Olje- og energidepartementet har ikke forstått sin konsultasjonsplikt, og vedtaket er derfor ugyldig, sier sametingspresidenten.
sme: Oljo- ja energiijadepartemeanta ii leat ádden iežas konsulterengeatnegasvuođa, ja mearrádus ii leat dan geažil gustovaš, dadjá sámediggepresideanta

source: Press på samisk kultur og tradisjonelle næringer
sme: Deaddu sámi kultuvrii ja árbevirolaš ealáhusaide

source: Sametingets rapport beskriver også en negativ samfunnsutvikling i samiske samfunn.
sme: Sámedikki raporta čilge maiddái negatiiva servodatovdáneami sámi servodagas.

source: Spesielt er det bekymringsfullt med tanke på presset som samisk kultur og språk opplever.
sme: Erenoamážit lea dat fuolastuhtti dan deattu geažil maid sámi kultuvra ja giella vásihit.

source: Samiske språk, som ble sterkt svekket under Norges fornorskingspolitikk, er fortsatt truede språk.
sme: Sámegielat, mat garrasit hedjonedje Norgga dáruiduhttinpolitihka geažil, leat ain áitojuvvon gielat.

source: I tillegg opplever samene et høyt press på de samiske tradisjonelle næringer med trange vilkår for å opprettholde og videreutvikle næringene.
sme: Dasa lassin vásihit sápmelaččat garra deattu sámi árbevirolaš ealáhusaide gáržžes eavttuiguin ealáhusaid bisuheapmái ja viidáset ovddideapmái.

source: – Samiske språk, kultur og næringer står fortsatt under enormt press.
sme: – Sámi gielat, kultuvra ja ealáhusat leat ain hirbmat garra deattu vuolde.

source: Vi trenger en forsterket innsats for å vende denne trenden, og i lys av sannhets- og forsoningskommisjonens rapport er det nå på høy tid for myndighetene å oppfylle sine forpliktelser, avslutter sametingspresident Silje Karine Muotka.
sme: Mii dárbbašit eanet návccaid jorgalahttit dán treandda, ja duohtavuođa- ja soabahankommišuvnna raportta vuođul lea dál áigi ahte eiseválddit ollašuhttet geatnegasvuođaideaset, dadjá sámediggepresideanta Silje Karine Muotka loahpas.
